--[[

Oᴜʀ ᴅɪsᴄᴏʀᴅ (sᴜᴘᴘᴏʀᴛ, ᴜᴘᴅᴀᴛᴇs, ɴᴇᴡ sᴄʀɪᴘᴛs, ᴇᴛᴄ):
ʟᴀsᴛ ᴜᴘᴅᴀᴛᴇ ʟᴏᴀᴅᴇʀ: 06.08.24
sᴛᴇᴅ.ʜᴜʙ /\ ʟᴏᴀᴅᴇʀ /\ Sᴜᴘᴘᴏʀᴛ: Sᴏʟᴀʀᴀ, Cᴇʟᴇʀʏ, Sʏɴᴀᴘsᴇ Z, Fʟᴜxᴜs, Cᴏᴅᴇx, Dᴇʟᴛᴀ, Aʀᴄᴇᴜs X, Vᴇɢᴀ X, AᴘᴘʟᴇWᴀʀᴇ, Cᴜʙɪx, Cʀʏᴘᴛɪᴄ, Eᴠᴏɴ, ᴏᴛʜᴇʀ ᴍᴏʙɪʟᴇ ᴀɴᴅ ᴘᴄ ᴇxᴇᴄᴜᴛᴏʀs
─────────────────────────────────────────────────────────────────────────────────────────────────────────────────────────────────────────────────────────────────────────────────────────────────────────────
                                                            ╭━━━┳━━━━┳━━━┳━━━┳╮╱╭┳╮╱╭┳━━╮╱╭╮╱╱╭━━━┳━━━┳━━━┳━━━┳━━━╮
                                                            ┃╭━╮┃╭╮╭╮┃╭━━┻╮╭╮┃┃╱┃┃┃╱┃┃╭╮┃╱┃┃╱╱┃╭━╮┃╭━╮┣╮╭╮┃╭━━┫╭━╮┃
                                                            ┃╰━━╋╯┃┃╰┫╰━━╮┃┃┃┃╰━╯┃┃╱┃┃╰╯╰╮┃┃╱╱┃┃╱┃┃┃╱┃┃┃┃┃┃╰━━┫╰━╯┃
                                                            ╰━━╮┃╱┃┃╱┃╭━━╯┃┃┃┃╭━╮┃┃╱┃┃╭━╮┃┃┃╱╭┫┃╱┃┃╰━╯┃┃┃┃┃╭━━┫╭╮╭╯
                                                            ┃╰━╯┃╱┃┃╱┃╰━━┳╯╰╯┃┃╱┃┃╰━╯┃╰━╯┃┃╰━╯┃╰━╯┃╭━╮┣╯╰╯┃╰━━┫┃┃╰╮
                                                            ╰━━━╯╱╰╯╱╰━━━┻━━━┻╯╱╰┻━━━┻━━━╯╰━━━┻━━━┻╯╱╰┻━━━┻━━━┻╯╰━╯
─────────────────────────────────────────────────────────────────────────────────────────────────────────────────────────────────────────────────────────────────────────────────────────────────────────────

sᴛᴇᴅ.ʜᴜʙ /\ ʟᴏᴀᴅᴇʀ /\ Sᴜᴘᴘᴏʀᴛ: Sᴏʟᴀʀᴀ, Cᴇʟᴇʀʏ, Sʏɴᴀᴘsᴇ Z, Fʟᴜxᴜs, Cᴏᴅᴇx, Dᴇʟᴛᴀ, Aʀᴄᴇᴜs X, Vᴇɢᴀ X, AᴘᴘʟᴇWᴀʀᴇ, Cᴜʙɪx, Cʀʏᴘᴛɪᴄ, Eᴠᴏɴ, ᴏᴛʜᴇʀ ᴍᴏʙɪʟᴇ ᴀɴᴅ ᴘᴄ ᴇxᴇᴄᴜᴛᴏʀs
ʟᴀsᴛ ᴜᴘᴅᴀᴛᴇ ʟᴏᴀᴅᴇʀ: 06.08.24
Oᴜʀ ᴅɪsᴄᴏʀᴅ (sᴜᴘᴘᴏʀᴛ, ᴜᴘᴅᴀᴛᴇs, ɴᴇᴡ sᴄʀɪᴘᴛs, ᴇᴛᴄ):

]]--

print("o_o")
print("StedHub -> Loader success included!")
print("StedHub -> Wait script implemented in your place!")
print("StedHub -> If nothing appears, then your place is not supported!")
print("o_o")

warn("o_o")
warn("StedHub -> Your game not supported")
warn("StedHub -> Load Infinite Yield? (Y/N)")
warn("o_o")
