--[[

Oᴜʀ ᴅɪsᴄᴏʀᴅ (sᴜᴘᴘᴏʀᴛ, ᴜᴘᴅᴀᴛᴇs, ɴᴇᴡ sᴄʀɪᴘᴛs, ᴇᴛᴄ):
ʟᴀsᴛ ᴜᴘᴅᴀᴛᴇ ʟᴏᴀᴅᴇʀ: 06.08.24
sᴛᴇᴅ.ʜᴜʙ /\ ʟᴏᴀᴅᴇʀ /\ Sᴜᴘᴘᴏʀᴛ: Sᴏʟᴀʀᴀ, Cᴇʟᴇʀʏ, Sʏɴᴀᴘsᴇ Z, Fʟᴜxᴜs, Cᴏᴅᴇx, Dᴇʟᴛᴀ, Aʀᴄᴇᴜs X, Vᴇɢᴀ X, AᴘᴘʟᴇWᴀʀᴇ, Cᴜʙɪx, Cʀʏᴘᴛɪᴄ, Eᴠᴏɴ, ᴏᴛʜᴇʀ ᴍᴏʙɪʟᴇ ᴀɴᴅ ᴘᴄ ᴇxᴇᴄᴜᴛᴏʀs
─────────────────────────────────────────────────────────────────────────────────────────────────────────────────────────────────────────────────────────────────────────────────────────────────────────────
                                                            ╭━━━┳━━━━┳━━━┳━━━┳╮╱╭┳╮╱╭┳━━╮╱╭╮╱╱╭━━━┳━━━┳━━━┳━━━┳━━━╮
                                                            ┃╭━╮┃╭╮╭╮┃╭━━┻╮╭╮┃┃╱┃┃┃╱┃┃╭╮┃╱┃┃╱╱┃╭━╮┃╭━╮┣╮╭╮┃╭━━┫╭━╮┃
                                                            ┃╰━━╋╯┃┃╰┫╰━━╮┃┃┃┃╰━╯┃┃╱┃┃╰╯╰╮┃┃╱╱┃┃╱┃┃┃╱┃┃┃┃┃┃╰━━┫╰━╯┃
                                                            ╰━━╮┃╱┃┃╱┃╭━━╯┃┃┃┃╭━╮┃┃╱┃┃╭━╮┃┃┃╱╭┫┃╱┃┃╰━╯┃┃┃┃┃╭━━┫╭╮╭╯
                                                            ┃╰━╯┃╱┃┃╱┃╰━━┳╯╰╯┃┃╱┃┃╰━╯┃╰━╯┃┃╰━╯┃╰━╯┃╭━╮┣╯╰╯┃╰━━┫┃┃╰╮
                                                            ╰━━━╯╱╰╯╱╰━━━┻━━━┻╯╱╰┻━━━┻━━━╯╰━━━┻━━━┻╯╱╰┻━━━┻━━━┻╯╰━╯
─────────────────────────────────────────────────────────────────────────────────────────────────────────────────────────────────────────────────────────────────────────────────────────────────────────────

sᴛᴇᴅ.ʜᴜʙ /\ ʟᴏᴀᴅᴇʀ /\ Sᴜᴘᴘᴏʀᴛ: Sᴏʟᴀʀᴀ, Cᴇʟᴇʀʏ, Sʏɴᴀᴘsᴇ Z, Fʟᴜxᴜs, Cᴏᴅᴇx, Dᴇʟᴛᴀ, Aʀᴄᴇᴜs X, Vᴇɢᴀ X, AᴘᴘʟᴇWᴀʀᴇ, Cᴜʙɪx, Cʀʏᴘᴛɪᴄ, Eᴠᴏɴ, ᴏᴛʜᴇʀ ᴍᴏʙɪʟᴇ ᴀɴᴅ ᴘᴄ ᴇxᴇᴄᴜᴛᴏʀs
ʟᴀsᴛ ᴜᴘᴅᴀᴛᴇ ʟᴏᴀᴅᴇʀ: 06.08.24
Oᴜʀ ᴅɪsᴄᴏʀᴅ (sᴜᴘᴘᴏʀᴛ, ᴜᴘᴅᴀᴛᴇs, ɴᴇᴡ sᴄʀɪᴘᴛs, ᴇᴛᴄ):

]]--

print("StedHub -> SCP: RolePlay script loaded!")
